<div class="container my-5">
    <div class="row row-cols-1 row-cols-md-1 g-4">
        <div class="col">
            <div class="card border-0 rounded">
                <div class="card-body">
                    <h6 class="card-title">عنوان السياسه</h6>

                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <br>
                    <br>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                    <h6 class="card-title">عنوان السياسه</h6>
                    <p class="card-text mb-4">
                        يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين
                        حقوقهم وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب
                        المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم المختلفة.
                        لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية
                        وفهمها جيداً. إن لم تكن موافقاً على أي من الشروط التالية، نرجو
                        ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع
                        مستقل أنت تقر على موافقتك الكاملة على هذه الشروط.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
